{
    "copy": "<span class='accent-string'>Vereinfachte</span> Analyse<br>Bleibe immer auf dem neuesten Stand der Trends",
    "sub-copy": "<p>Dieses Tool verwendet lineare Regression und Trigonometrie, um dir zu helfen, Trends und Wendepunkte im Handumdrehen zu erkennen. Du musst nicht auf komplizierte Methoden wie die Dow-Theorie oder Granvilles Regeln zurückgreifen. Es ist einfach, klar und so entwickelt, dass du dich auf selbstbewusstes Trading konzentrieren kannst – ohne Rätselraten.</p>",
    "linkUrl-mt5": "https://www.mql5.com/de/market/product/128368?source=Site",
    "btn-mt5": "<i class='fa-solid fa-rocket'></i> Mit MT5 starten",
    "linkUrl-mt4": "https://www.mql5.com/de/market/product/128100?source=Site",
    "btn-mt4": "<i class='fa-solid fa-rocket'></i> Mit MT4 starten",
    "second-view-text": "„Hallo, Trader! ✨<br> Ich freue mich sehr, dass wir uns heute getroffen haben!<br> Lass mich dir zeigen, wie der Trend Checker mit linearer Regression funktioniert.<br> Es klingt vielleicht ein wenig kompliziert, aber keine Sorge – ich erkläre es dir auf eine super einfache Weise.<br> Bleib bei mir und lass uns gemeinsam eintauchen! 🌟“",
    "thirdv-title": "<span class='accent-string'>Schnelles</span> Erkennen von Trends",
    "thirdv-item-1": "<h3><span class='accent-string'>Erkenne schnell Trends und Umkehrpunkte mit Leichtigkeit</span></h3><p>Wenn du dieses Tool zu deinem Trading-Chart hinzufügst, analysiert es vergangene Preisbewegungen mit einem cleveren mathematischen Trick namens linearer Regression.</p><h3><span class='accent-string'>Bunte Linien zur Anzeige der Preisrichtung</span></h3><p>Es zeichnet dann bunte Linien, die dir die Richtung zeigen, in die sich der Preis bewegt. Du wirst sogar den Winkel dieser Linien sehen, sodass du sofort weißt, ob der Preis steigt, fällt oder stabil bleibt.</p><h3><span class='accent-string'>Einfach zu verstehende Trendänderungen</span></h3><p>Das Beste daran? Die Farbe der Linie ändert sich je nach Trend, was es dir leicht macht, zu verstehen, was passiert – ganz ohne Rätselraten!</p>",
    "thirdv-title2": "<span class='accent-string'>Verabschiede dich</span> von komplexen Trading-Techniken",
    "thirdv-item-2-text1": "Kämpfst du mit all den komplizierten Trading-Techniken? Dinge wie die Dow-Theorie, Elliott-Wellen oder Chartmuster – egal wie oft du übst, es scheint nicht leichter zu werden, oder? Oder vielleicht hast du versucht, wie dein YouTuber-Liebling Charts zu analysieren, aber am Ende rätst du nur? Und Backtests mögen großartig aussehen, aber echtes Trading fühlt sich oft an, als ob alles zusammenbricht, weil sich das Chart ständig verändert!",
    "problem-text1": "<p>Die Dow-Theorie und Elliott-Wellen verwirren mich immer noch. Mache ich das richtig?</p>",
    "problem-text2": "<p>Ich habe versucht, wie mein Lieblings-YouTuber Chart-Analysen zu machen, aber am Ende gehe ich einfach mit meinem Bauchgefühl.</p>",
    "problem-text3": "<p>Ist traditionelle Chart-Analyse überhaupt zuverlässig? Mehr Übung hilft nicht weiter.</p>",
    "thirdv-item-2-text2": "Hier ist der Punkt: Traditionelle Chart-Analysen sind nicht so zuverlässig, wie viele sagen, und mehr Übung wird das nicht lösen. Aber mit <span class='accent-string'>Trend Checker Linear Regression</span> musst du dir darüber keine Gedanken mehr machen! Es übernimmt die harte Arbeit für dich, sodass du dich auf das Trading konzentrieren kannst, ohne den Stress. Es ist wie ein kluger, zuverlässiger Freund, der dich bei jedem Schritt begleitet!",
    "solve-text": "Der Trend Checker mit linearer Regression<br> wird dein <span class='accent-string'>Problem lösen!</span>",
    "encouragement-text": "<p>Keine Sorge! Ich bin bei dir, also gibt es nichts zu befürchten!<br> Lass das Marktding ruhig mir überlassen!</p>",
    "thirdv-title3": "<span class='accent-string'>Selbstbewusstes</span> Trading leicht gemacht",
    "thirdv-item-3": "<h3><span class='accent-string'>Die Trendbestimmung vs. der richtige Zeitpunkt für den Handel</span></h3><p>Wusstest du, dass es zwei Hauptteile der technischen Analyse gibt? Der erste ist, zu verstehen, was gerade im Markt passiert – dies ist die Analyse, die dir hilft, den aktuellen Trend zu erkennen. Der zweite ist, den besten Moment für den Kauf oder Verkauf zu finden. Das Problem ist, dass viele Trader diese beiden Dinge verwechseln, und dadurch können selbst die besten Strategien schief gehen.</p><h3><span class='accent-string'>Verschaffe dir einen Vorteil</span></h3><p>Und genau hier kommt <span class='accent-string'>Trend Checker Linear Regression</span> ins Spiel! Es macht das Erkennen von Trends so einfach, dass es sich anfühlt, als hättest du einen unfairen Vorteil. In nur wenigen Sekunden wirst du genau verstehen, was im Markt passiert. Sobald du ein klares Bild von der aktuellen Marktsituation hast, kannst du deine eigene Kauf- und Verkaufsstrategie mit Zuversicht anwenden, ohne Zweifel. Es ist wie ein bester Freund, der immer da ist, um dich in die richtige Richtung zu führen. Was denkst du? Ziemlich beeindruckend, oder?</p>",
    "cta-title": "<span class='accent-string'>Starte heute mit</span> intelligenterem Trading!",
    "cta-description": "<h3><i class='fa-regular fa-circle-check'></i> Unbegrenzter Zugang!</h3><p>Lege eine einmalige Zahlung fest und erhalte lebenslangen Zugang. Keine Abos, keine wiederkehrenden Zahlungen – nur reine Trendanalyse, für immer.</p><h3><i class='fa-regular fa-circle-check'></i> Miete für nur 30,99 $ (3 Monate)</h3><p>Für den Preis einer Zigarettenpackung erhältst du vollen Zugang zu allen Funktionen und kannst sofort mit dem Erkennen von Trends beginnen.</p><h3><i class='fa-regular fa-circle-check'></i> Probiere es kostenlos!</h3><p>Erlebe, wie der Trend Checker dein Trading revolutionieren kann. Erlebe die Macht der vereinfachten Trendbestimmung kostenlos!</p>",
    "cta-buttons-top": "Lebenslanger Zugang!",
    "accessforever": "Keine Abos, keine versteckten Gebühren – nur lebenslanger Zugang zu leistungsstarker Trendanalyse.",
    "cta-buttons-full": "<span class='accent-string'>Vollständiger</span> Zugang für immer",
    "privacy-policy": "<p>Durch die Nutzung unserer Tools stimmst du unserer <a href='/privacy-policy/' class='text-Privacy-Policy' target='_blank'>Datenschutzrichtlinie</a> zu.</p>",
    "last-view-text": "Also, bist du bereit?<br>Mach dich auf eine großartige Reise und lass uns das Beste daraus machen! Auf geht's!"
}
