{
    "copy": "<span class='accent-string'>Analisi semplificata</span><br>Rimani al passo con le tendenze",
    "sub-copy": "<p>Questo strumento utilizza la regressione lineare e la trigonometria per aiutarti a individuare tendenze e punti di inversione in un istante. Non dovrai più fare affidamento su metodi complessi come la teoria di Dow o le regole di Granville. È semplice, chiaro e progettato per permetterti di concentrarti su un trading sicuro senza dover indovinare.</p>",
    "linkUrl-mt5": "https://www.mql5.com/it/market/product/128368?source=Site",
    "btn-mt5": "<i class='fa-solid fa-rocket'></i> Inizia con MT5",
    "linkUrl-mt4": "https://www.mql5.com/it/market/product/128100?source=Site",
    "btn-mt4": "<i class='fa-solid fa-rocket'></i> Inizia con MT4",
    "second-view-text": "“Ciao trader! ✨<br> Sono così felice che ci siamo incrociati oggi!<br> Fammi mostrare come funziona Trend Checker con la regressione lineare.<br> All'inizio potrebbe sembrare un po' complicato, ma non preoccuparti, te lo spiegherò in modo super semplice.<br> Rimani con me e tuffiamoci insieme! 🌟”",
    "thirdv-title": "<span class='accent-string'>Individuazione</span> istantanea delle tendenze",
    "thirdv-item-1": "<h3><span class='accent-string'>Individua rapidamente tendenze e inversioni</span></h3><p>Quando aggiungi questo strumento al tuo grafico di trading, analizza i movimenti passati dei prezzi utilizzando un trucco matematico intelligente chiamato regressione lineare.</p><h3><span class='accent-string'>Linee colorate per mostrare la direzione del prezzo</span></h3><p>Successivamente, traccia delle linee colorate per mostrarti la direzione in cui si muove il prezzo. Vedrai anche l'angolo di queste linee, così saprai immediatamente se il prezzo sta salendo, scendendo o rimanendo stabile.</p><h3><span class='accent-string'>Cambiamenti di tendenze facili da comprendere</span></h3><p>La parte migliore? Il colore della linea cambia in base alla tendenza, rendendo facile capire cosa sta succedendo — senza dover fare supposizioni!</p>",
    "thirdv-title2": "<span class='accent-string'>Dì addio</span> alle tecniche di trading complesse",
    "thirdv-item-2-text1": "Hai difficoltà con tutte quelle tecniche di trading complicate? Cose come la teoria di Dow, le onde di Elliott o i modelli grafici — non importa quanto ti alleni, non sembra mai diventare più facile, vero? O forse hai provato ad analizzare i grafici come il tuo YouTuber preferito, ma finisci per indovinare? E i backtest possono sembrare ottimi, ma nel trading reale tutto sembra crollare perché il grafico continua a cambiare!",
    "problem-text1": "<p>La teoria di Dow e le onde di Elliott mi confondono ancora. Sto facendo la cosa giusta?</p>",
    "problem-text2": "<p>Ho provato ad analizzare i grafici come il mio YouTuber preferito, ma alla fine mi affido solo al mio istinto.</p>",
    "problem-text3": "<p>L'analisi tradizionale dei grafici è davvero affidabile? Allenarmi di più non aiuta.</p>",
    "thirdv-item-2-text2": "Ecco la verità: l'analisi tradizionale dei grafici non è così affidabile come dicono, e allenarsi di più non risolverà il problema. Ma con <span class='accent-string'>Trend Checker con regressione lineare</span>, non devi preoccuparti di nulla di tutto ciò! Fa tutto il lavoro difficile per te, così puoi concentrarti sul trading senza stress. È come avere un amico intelligente e affidabile che ti guida in ogni passo!",
    "solve-text": "Trend Checker con regressione lineare<br>risolverà il tuo problema!",
    "encouragement-text": "<p>Non preoccuparti! Sono con te, quindi non c'è niente da temere!<br> Lascia che mi occupi io del mercato!</p>",
    "thirdv-title3": "<span class='accent-string'>Trading</span> sicuro, semplificato</p>",
    "thirdv-item-3": "<h3><span class='accent-string'>Identificare la tendenza vs timing del trade</span></h3><p>Sapevi che ci sono due parti principali nell'analisi tecnica? La prima è capire cosa sta succedendo nel mercato in questo momento — questa è l'analisi che ti aiuta a individuare la tendenza attuale. La seconda è scegliere i momenti migliori per comprare o vendere. Il problema è che molti trader confondono questi due aspetti, e di conseguenza anche le strategie più intelligenti possono fallire.</p><h3><span class='accent-string'>Ottieni il vantaggio</span></h3><p>È qui che entra in gioco <span class='accent-string'>Trend Checker con regressione lineare</span>, un vero e proprio cambiamento di gioco! Rende l'individuazione delle tendenze così facile che sembra di avere un vantaggio sleale. In pochi secondi, capirai esattamente cosa sta succedendo nel mercato. Una volta che avrai chiara la situazione attuale del mercato, potrai applicare con fiducia la tua strategia di acquisto e vendita senza doverci pensare due volte. È come avere un miglior amico che è sempre lì per guidarti nella direzione giusta. Che ne pensi? Piuttosto incredibile, vero?</p>",
    "cta-title": "<span class='accent-string'>Inizia a fare trading</span> in modo più intelligente oggi!",
    "cta-description": "<h3><i class='fa-regular fa-circle-check'></i> Accesso illimitato!</h3><p>Paga una sola volta e ottieni l'accesso a vita. Nessun abbonamento, nessun pagamento ricorrente — solo analisi delle tendenze, per sempre.</p><h3><i class='fa-regular fa-circle-check'></i> Noleggia per solo 30,99 $ (3 mesi)</h3><p>Per il prezzo di un pacchetto di sigarette, ottieni l'accesso completo a tutte le funzionalità e puoi iniziare a individuare le tendenze con facilità.</p><h3><i class='fa-regular fa-circle-check'></i> Provalo gratis!</h3><p>Scopri come Trend Checker può trasformare il tuo trading. Sperimenta il potere dell'individuazione semplificata delle tendenze gratuitamente!</p>",
    "cta-buttons-top": "Accesso a vita!",
    "accessforever": "Nessun abbonamento, nessuna tassa nascosta – solo accesso a vita per un'analisi delle tendenze potente.",
    "cta-buttons-full": "<span class='accent-string'>Accesso</span> completo per sempre",
    "privacy-policy": "<p>Utilizzando i nostri strumenti, accetti la nostra <a href='/privacy-policy/' class='text-Privacy-Policy'>Politica sulla privacy</a>.</p>",
    "last-view-text": "Allora, pronto a partire?<br>Fai un'avventura incredibile e rendila la migliore di sempre! Andiamo!"
}
